{
  "books": [
    {
      "id": "IL-00008332",
      "title": "Зелене світло",
      "description": "Книга кінозірки й оскароносного актора Метью Макконагі очолила книжкові топи ще до свого виходу у світ. У ній він пропонує читачам ознайомитися з уроками, які дало йому життя, й переконатися, що справа — не в перемозі чи успіху, а в тому, як ви сприймаєте ці уроки.",
      "price": 250,
      "count": 10
    },
    {
      "id": "IL-00007305",
      "title": "Розгадка геніальності. Як працює інженерія ідей",
      "description": "Що як для того, аби створити щось інноваційне, достатньо ретельно розібрати те, що вже є, і просто його удосконалити?",
      "price": 199,
      "count": 10
    },
    {
      "id": "IL-00009067",
      "title": "Ґарґантіс. Легенди Морського Аду.",
      "description": "«Ґарґантіс» — друга книжка в серії «Легенди Морського Аду» британського дитячого письменника Томаса Тейлора, продовження «Маламандера».",
      "price": 199,
      "count": 10
    },
    {
      "id": "IL-00009071",
      "title": "Сніги Кіліманджаро",
      "description": "«Сніги Кіліманджаро» — збірка короткої прози Ернеста Гемінґвея різних років.",
      "price": 196,
      "count": 10
    },
    {
      "id": "IL-00117718",
      "title": "Місто дівчат",
      "description": "«Місто дівчат» — новий бестселер Елізабет Ґілберт, яка підкорила світ романами «Їсти, молитися, кохати» та «Природа всіх речей».",
      "price": 176,
      "count": 10
    },
    {
      "id": "IM-00118567",
      "title": "Кафе на краю світу",
      "description": "Зупиніться. Поставте на паузу щоденну метушню, вирвіться з її тенет і зазирніть до кафе на краю світу.",
      "price": 121,
      "count": 10
    },
    {
      "id": "IM-00007819",
      "title": "Кактус",
      "description": "Роман «Кактус» — історія жінки-колючки, якій необхідно тримати все під контролем.",
      "price": 196,
      "count": 10
    },
    {
      "id": "IH-00000742",
      "title": "Квартира на двох",
      "description": "Спати в одному ліжку, але ніколи не бачитися? Цілком можливо, якщо ви винаймаєте квартиру з суворою умовою: двом сусідам можна перебувати в ній лише в різний час.",
      "price": 171,
      "count": 10
    },
    {
      "id": "IM-00122100",
      "title": "Амадока",
      "description": "Понівечений до невпізнаваности в одній із гарячих точок на Сході України, герой роману «Амадока» тільки дивом залишився живим.",
      "price": 273,
      "count": 10
    },
    {
      "id": "IM-00015703",
      "title": "І будуть люди",
      "description": "Пророчі слова великого Тараса, що «на оновленій землі врага не буде, супостата, а буде син, і буде мати, і будуть люди на землі» стали непохитним переконанням",
      "price": 402,
      "count": 10
    },
    {
      "id": "IH-00001151",
      "title": "180 секунд",
      "description": "Здебільшого люди не наважуються змінити свої погляди впродовж життя.",
      "price": 200,
      "count": 10
    },
    {
      "id": "IL-00006443",
      "title": "Принцип втручання",
      "description": "Друга книга від Горіха Зерня, авторки роману «Доця», який став Книгою року за версією ВВС у 2019 р. та отримав безліч інших нагород.",
      "price": 235,
      "count": 10
    },
    {
      "id": "IH-00002949",
      "title": "Повернення до кафе на краю світу",
      "description": "",
      "price": 147,
      "count": 10
    },
    {
      "id": "IL-00007859",
      "title": "Опівнічна бібліотека",
      "description": "Переможець «GOODREADS CHOICE AWARD-2020» в номінації «Художня література». Бестселер «THE NEW YORK TIMES» .",
      "price": 250,
      "count": 10
    },
    {
      "id": "IL-00001763",
      "title": "І знайдеш ти скарб у собі",
      "description": "Час заплющити очі, щоб нарешті побачити!",
      "price": 157,
      "count": 10
    }
  ]
}
